Repository: marino1979/rhome
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Numero massimo ospiti
es: Número máximo de invitados

source: Camere da letto
es: Dormitorios

source: Appartamenti
es: Pisos

source: La tua piattaforma per gli affitti brevi a Roma
es: Su plataforma para alquileres de corta duración en Roma

source: Link utili
es: Enlaces útiles

source: Chi siamo
es: Quiénes somos

source: Contatti
es: Póngase en contacto con

source: Privacy Policy
es: Política de privacidad

source: Tutti i diritti riservati.
es: Todos los derechos reservados.

source: Accedi
es: Conectarse

source: Registrati
es: Regístrese en

source: Il tuo appartamento a Milano
es: Su piso en Milán

source: Seleziona lingua
es: Seleccionar idioma

source: Email
es: Correo electrónico

source: Telefono
es: Teléfono

source: Indirizzo
es: Dirección

source: Termini di Servizio
es: Términos de servicio

source: Foto profilo
es: Fotos de perfil

source: Host dal
es: Anfitrión desde

source: Verificato
es: Verificado

source: Tasso risposta
es: Tasa de respuesta

source: Tempo risposta
es: Tiempo de respuesta

source: ora
es: ahora

source: Ciao! Sono Marco, romano di nascita ma milanese d'adozione.Vivo a Milano con la mia adorabile moglie Chiara.
es: ¡Hola! Soy Marco, romano de nacimiento pero milanés de adopción. Vivo en Milán con mi encantadora esposa Chiara.

source: I nostri appartamenti si trovano di fronte al Parco Sempione in una delle zone più belle e centrali di Milano e possono essere affittati singolarmente o insieme, per accogliere tutti i nostri ospiti!.
es: Nuestros pisos están situados frente al Parco Sempione, en una de las zonas más bonitas y céntricas de Milán, y pueden alquilarse individualmente o juntos para alojar a todos nuestros huéspedes.

source: Lingue parlate
es: Lenguas habladas

source: Italiano (Madrelingua)
es: Italiano (lengua materna)

source: Inglese (Fluente)
es: Inglés (fluido)

source: Spagnolo (Base)
es: Español (Básico)

source: Cosa aspettarsi
es: Qué esperar

source: Check-in flessibile
es: Facturación flexible

source: Facile processo di self check-in
es: Fácil proceso de autofacturación

source: Alloggi comodi
es: Alojamiento confortable

source: Appartamenti puliti e ben arredati
es: Pisos limpios y bien amueblados

source: Risposta veloce alle richieste
es: Respuesta rápida a las solicitudes

source: Supporto locale
es: Apoyo local

source: Sempre disponibile per emergenze
es: Siempre disponible para emergencias

source: Suggerisco ai miei ospiti di visitare il mercato di Campo de' Fiori la mattina presto per un'esperienza autentica. Per la cena, provate Da Enzo al 29 a Trastevere, ma ricordatevi di prenotare in anticipo!
es: Sugiero a mis clientes que visiten el mercado de Campo de' Fiori a primera hora de la mañana para vivir una experiencia auténtica. Para cenar, pruebe Da Enzo al 29 en Trastevere, pero recuerde reservar con antelación.

source: Ciao! Sono Marco, vivo a Roma da sempre e conosco ogni angolo della città. Adoro condividere i miei spazi e accogliere visitatori da tutto il mondo.
es: ¡Hola! Soy Marco, he vivido en Roma toda mi vida y conozco cada rincón de la ciudad. Me encanta compartir mi espacio y dar la bienvenida a visitantes de todo el mundo.

source: Sono un appassionato di architettura e cucina romana. I miei ospiti apprezzano particolarmente i miei consigli sui ristoranti locali e sui luoghi poco conosciuti ma meravigliosi della città.
es: Soy un apasionado de la arquitectura y la cocina romanas. Mis huéspedes aprecian especialmente mis consejos sobre restaurantes locales y lugares poco conocidos pero maravillosos de la ciudad.

source: Le mie strutture sono tutte curate personalmente e arredate con attenzione ai dettagli per garantire un soggiorno confortevole e autentico.
es: Todas mis instalaciones están cuidadas personalmente y amuebladas con atención al detalle para garantizar una estancia cómoda y auténtica.

source: Ciao! Sono Marco, romano di nascita e milanese d'adozione. Vivo a Milano con la mia adorabile moglie Chiara e le nostre due bambine.
es: ¡Hola! Soy Marco, romano de nacimiento y milanés de adopción. Vivo en Milán con mi encantadora esposa Chiara y nuestras dos hijas pequeñas.

source: Al mattino, prendete un cappuccino al banco da Panificio Pattini in via Solferino, poi passeggiate verso Brera passando tra le botteghe d’arte e i cortili nascosti. Al tramonto, raggiungete l’Arco della Pace per un aperitivo tra locali frequentati da gente del posto: niente menu turistici, solo chiacchiere, cocktail fatti bene e atmosfera autentica.
es: Por la mañana, tómate un capuchino en el mostrador del Panificio Pattini, en Via Solferino, y luego pasea hacia Brera pasando por tiendas de arte y patios escondidos. Al atardecer, diríjase al Arco della Pace para tomar un aperitivo entre los lugareños: sin menús turísticos, sólo charla, cócteles bien hechos y un ambiente auténtico.

source: Pronti a scoprire Milano con noi?
es: ¿Listo para descubrir Milán con nosotros?

source: Esplora i nostri appartamenti e prenota il tuo prossimo soggiorno. Saremo felici di accoglierti e di rendere la tua esperienza a Milano indimenticabile.
es: Explore nuestros pisos y reserve su próxima estancia. Estaremos encantados de recibirte y hacer que tu experiencia en Milán sea inolvidable.

source: Hai domande? Scrivici o vieni a trovarci!
es: ¿Tiene alguna pregunta? Escríbanos o visítenos.

source: Nome
es: Nombre

source: Il tuo nome
es: Su nombre

source: Messaggio
es: Mensaje

source: Scrivici il tuo messaggio...
es: Escríbanos su mensaje...

source: Invia messaggio
es: Enviar mensaje

source: Prezzo per notte
es: Precio por noche

source: letti
es: camas

source: ospiti
es: invitados

source: esterni
es: exteriores

source: Descrizione
es: Descripción

source: Stanze
es: Habitaciones

source: Servizi
es: Servicios

source: Regole
es: Reglas

source: Recensioni
es: Reseñas

source: Le Stanze
es: Las habitaciones

source: Dettagli letti:
es: Detalles de la cama:

source: Servizi Disponibili
es: Servicios disponibles

source: Regole della Casa
es: Normas de la casa

source: Entro le
es: En

source: Fumare
es: Fumar

source: Consentito
es: Permitido

source: Non consentito
es: No autorizado

source: Feste
es: Fiestas

source: Consentite
es: Permitido

source: Non Consentite
es: No permitido

source: Foto/Video
es: Foto/Vídeo

source: Consentiti
es: Permitido

source: Non COnsentiti
es: No coherente

source: Prenota
es: Reserve ahora

source: notte
es: noches

source: Check out
es: Echa un vistazo

source: Ospiti
es: invitados

source: ospite
es: invitado

source: Prenota ora
es: Reserve ahora

source: Non ti verrà addebitato nulla in questa fase
es: No se le cobrará nada en esta fase

source: notti
es: noches

source: Pulizie
es: Limpieza

source: Tasse di servizio
es: Tasas de servicio

source: Totale
es: Total

source: Servizi in evidenza
es: Servicios destacados

source: Vedi tutti i servizi
es: Ver todos los servicios

source: Posizione
es: Ubicación

source: Punti di interesse vicini
es: Puntos de interés cercanos

source: I nostri appartamenti
es: Nuestros Pisos

source: <p class=" text-base leading-relaxed"> I nostri appartamenti si trovano nel cuore di Moscova, una delle zone più vivaci e dinamiche e luogo ideale per cene e drinks. Il quartiere di Brera, cuore artistico e centro della moda e del design di Milano, si trova proprio a ridosso.</p> <p> Per chi invece avesse voglia di godersi una corsa mattutina o un drink lontano dal caos cittadino, basta attraversare la strada per essere nel Parco Sempione.<br/> Passeggiando per il parco è anche possibile raggiungere alcune grandi attrazioni che meritano sicuramente una visita come il Castello Sforzesco, la Triennale e l’Arco della Pace.</p>
es: <p class=" text-base leading-relaxed"> Nuestros pisos están situados en el corazón de Moscova, una de las zonas más animadas y dinámicas y un lugar ideal para cenas y copas. El barrio de Brera, corazón artístico y centro de la moda y el diseño de Milán, está justo al lado.</p>. <p>Para aquellos que quieran disfrutar de una carrera matutina o de una copa lejos del caos de la ciudad, sólo tienen que cruzar la calle y se encontrarán en el Parco Sempione.<br/>Caminando por el parque también se puede llegar a algunas grandes atracciones que sin duda merecen una visita como el Castello Sforzesco, la Triennale y el Arco della Pace.</p> <p>Para aquellos que quieran disfrutar de una carrera matutina o de una copa lejos del caos de la ciudad, sólo tienen que cruzar la calle y se encontrarán en el Parco Sempione.

source: camere
es: habitaciones

source: bagno
es: cuarto de baño

source: Visualizza
es: Ver

source: Nessun appartamento disponibile al momento
es: No hay piso disponible en este momento

source: Dashboard
es: Cuadro de mandos

source: Esci
es: Salida

source: Ciao
es: Hola

source: Benvenuto/a nella tua area riservata
es: Bienvenido a su área reservada

source: Le tue prenotazioni
es: Sus reservas

source: Prenotazione Combinata
es: Reserva combinada

source: ospiti totali
es: total de huéspedes

source: appartamenti
es: pisos

source: Modifica in attesa
es: Edición pendiente

source: Messaggi
es: Mensajes

source: Cancella combinazione
es: Borrar combinación

source: Per richiedere modifiche alla prenotazione, utilizza il sistema di messaggistica.
es: Para solicitar cambios en su reserva, utilice el sistema de mensajería.

source: Nuovo
es: Nuevo

source: Cancella
es: Borrar

source: Nessuna prenotazione
es: Sin reserva

source: Non hai ancora effettuato nessuna prenotazione.
es: Aún no ha hecho ninguna reserva.

source: Esplora appartamenti
es: Explorar pisos

source: Azioni rapide
es: Acciones rápidas

source: Modifica profilo
es: Editar perfil

source: Aggiorna le tue informazioni personali
es: Actualice sus datos personales

source: Sfoglia appartamenti
es: Buscar pisos

source: Cerca la tua prossima meta
es: Busque su próximo destino

source: Accedi al tuo account
es: Acceda a su cuenta

source: Errore:
es: Error:

source: Username o password non corretti. Per favore riprova.
es: Nombre de usuario o contraseña incorrectos. Por favor, inténtelo de nuevo.

source: Username
es: Nombre de usuario

source: Password
es: Contraseña

source: Non hai ancora un account?
es: ¿Aún no tiene cuenta?

source: Registrati qui
es: Regístrese aquí

source: Modifica Profilo
es: Editar perfil

source: Inserisci il tuo nome
es: Introduzca su nombre

source: Cognome
es: Apellido

source: Inserisci il tuo cognome
es: Introduzca su apellido

source: Questa email sarà utilizzata per le comunicazioni relative alle prenotazioni
es: Este correo electrónico se utilizará para comunicaciones relacionadas con las reservas

source: Numero di telefono
es: Número de teléfono

source: Inserisci il tuo numero di telefono con prefisso internazionale
es: Introduzca su número de teléfono con el prefijo internacional

source: Informazioni Account
es: Información sobre la cuenta

source: Username:
es: Nombre de usuario:

source: Data registrazione:
es: Fecha de inscripción:

source: Torna alla dashboard
es: Volver al salpicadero

source: Salva modifiche
es: Guardar cambios

source: Crea il tuo account
es: Cree su cuenta

source: Conferma Password
es: Confirmación de contraseña

source: Hai già un account?
es: ¿Ya tiene una cuenta?

source: Home
es: Inicio

source: Sincronizza Recensioni Airbnb
es: Sincronizar las opiniones de Airbnb

source: Prenotazione
es: Reservas

source: Dettagli Soggiorno
es: Detalles de la sala de estar

source: Check-in:
es: Facturación:

source: Check-out:
es: Salida:

source: Notti:
es: Noches:

source: Ospiti:
es: Invitados:

source: adulti
es: adultos

source: bambini
es: niños

source: Codice Accesso:
es: Código de acceso:

source: Richieste Speciali:
es: Peticiones especiales:

source: Riepilogo Prezzi
es: Resumen de precios

source: Ospiti extra
es: Invitados adicionales

source: Email:
es: Correo electrónico:

source: Telefono:
es: Teléfono:

source: Prenotazione effettuata:
es: Reserva hecha:

source: Pagamenti
es: Pagos

source: Cancella Prenotazione
es: Cancelar reserva

source: Torna alle Mie Prenotazioni
es: Volver a Mis reservas

source: Le Mie Prenotazioni
es: Mis reservas

source: Benvenuto
es: Bienvenido

source: Check-in
es: Facturación

source: Check-out
es: Salida

source: Vedi Dettagli
es: Ver detalles

source: Nessuna prenotazione trovata
es: No se ha encontrado ninguna reserva

source: Non hai ancora effettuato prenotazioni.
es: Aún no ha hecho ninguna reserva.

source: Esplora gli Appartamenti
es: Explorar los apartamentos

source: Torna alla Dashboard
es: Volver al panel de control

source: Stato:
es: Estado:

source: Tu
es: Usted

source: Nessun messaggio ancora. Inizia la conversazione!
es: Aún no hay mensajes. ¡Inicia la conversación!

source: Scrivi un messaggio...
es: Escribe un mensaje...

source: Invia
es: Enviar

source: Invio...
es: Enviando...

source: Impossibile inviare il messaggio
es: No se puede enviar el mensaje

source: Errore di connessione. Riprova più tardi.
es: Error de conexión. Vuelva a intentarlo más tarde.

source: Cancella prenotazione
es: Cancelar reserva

source: Confermi di voler cancellare la prenotazione per
es: Por favor, confirme que desea cancelar su reserva para

source: dal
es: de

source: al
es: en

source: Annulla
es: Cancelar

source: Conferma cancellazione
es: Confirmación de cancelación

source: Cancella prenotazione combinata
es: Cancelar reserva combinada

source: Stai per cancellare la combinazione dal
es: Está a punto de eliminar la combinación del

source: bagni
es: baños

source: Media Valutazione
es: Valoración media

source: Totale Recensioni
es: Comentarios

source: Sito
es: Página web

source: Distribuzione
es: Distribución

source: stelle
es: estrellas

source: Media per Categoria
es: Media por categoría

source: Pulizia
es: Limpieza

source: Precisione
es: Precisión

source: Comunicazione
es: Comunicación

source: Rapporto Qualità-Prezzo
es: Relación calidad-precio

source: Tutte
es: Todos

source: Valore
es: Valor

source: Risposta dell'Host
es: Respuesta del anfitrión

source: Nessuna recensione disponibile
es: No hay opiniones disponibles

source: Mostra tutte le recensioni
es: Mostrar todas las opiniones

source: Seleziona date
es: Seleccione las fechas

source: Seleziona il periodo di soggiorno
es: Seleccione el periodo de estancia

source: Seleziona le date di check-in e check-out
es: Seleccione las fechas de entrada y salida

source: Prenotazione in corso...
es: Reserva en curso...

source: Prenotazione creata con successo!
es: ¡Reserva creada con éxito!

source: Errore nella creazione della prenotazione
es: Error al crear una reserva

source: Devi essere autenticato per prenotare. Reindirizzamento al login...
es: Debe iniciar sesión para reservar. Redirigir al inicio de sesión...

source: Ricerca Disponibilità Combinata
es: Búsqueda de disponibilidad combinada

source: Trova la combinazione perfetta di appartamenti per il tuo gruppo
es: Encuentre la combinación perfecta de pisos para su grupo

source: Le combinazioni sono predefinite dall'host per garantire la migliore esperienza
es: Las combinaciones están predefinidas por el anfitrión para garantizar la mejor experiencia.

source: Seleziona Date
es: Seleccionar fechas

source: Cerca
es: Buscar en

source: Combinazioni disponibili
es: Combinaciones disponibles

source: Ricerca combinazioni...
es: Buscar combinaciones...

source: <p class=" text-base leading-relaxed"> I nostri appartamenti si trovano nel cuore di Moscova, una delle zone più vivaci e dinamiche e luogo ideale per cene e drinks. Il quartiere di Brera, cuore artistico e centro della moda e del design di Milano, si trova proprio a ridosso.</p> <p> Per chi invece avesse voglia di godersi una corsa mattutina o un drink lontano dal caos cittadino, basta attraversare la strada per essere nel Parco Sempione.<br/> Passeggiando per il parco è anche possibile raggiungere alcune grandi attrazioni che meritano sicuramente una visita come il Castello Sforzesco, la Triennale e l’Arco della Pace.</p>
es: <p class=" text-base leading-relaxed">Nuestros pisos están situados en el corazón de Moscova, una de las zonas más animadas y dinámicas y un lugar ideal para cenas y copas. El barrio de Brera, el corazón artístico y centro de la moda y el diseño de Milán, está justo al lado.</p> <p>Para aquellos que quieran disfrutar de una carrera matutina o de una copa lejos del caos de la ciudad, solo tienen que cruzar la calle y se encontrarán en el Parco Sempione.<br/>Caminando por el parque también se puede llegar a algunas grandes atracciones que sin duda merecen una visita como el Castello Sforzesco, la Triennale y el Arco della Pace.</p> <p>Para aquellos que quieran disfrutar de una carrera matutina o de una copa lejos del caos de la ciudad, solo tienen que cruzar la calle y se encontrarán en el Parco Sempione.
